CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Hak Cipta © 2006-2012 Pengarang Chromium. Hak Cipta Terpelihara.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Hak Cipta © 2006-2012 Pengarang Chromium. Hak Cipta Terpelihara.";
